
<br><h1 align="center">Добро пожаловать на Фан сайт Real Madrid!</h1><br>

<h2 align="center">  «Реал» – самый титулованный клуб Испании и один из самых популярных футбольных клубов в мире. Футбольный клуб
    «Реал Мадрид» основан 6 марта 1902 года Хулианом Паласиосом и поначалу назывался «Футбольный клуб Мадрид».</h2><br>

    <center><img class="main_img" src="http://mvc/images/sostav.jpg"  alt="Состав Реала 2015"></center><br>



<h2 align="center">   В 2000 году на конференции ФИФА в Риме «Реал Мадрид» назван «лучшим клубом 20 столетия». За всю свою историю «Реал Мадрид»
    выиграл 31 чемпионский титул (1932, 1933, 1954, 1955, 1957, 1958, 1961, 1962, 1963, 1964, 1965, 1967, 1968, 1969, 1972,
    1975, 1976, 1978, 1979, 1980, 1986, 1987, 1988, 1989, 1990, 1995, 1997, 2001, 2003, 2007, 2008), 17 раз выигрывал Кубок Испании
    (1905, 1906, 1907, 1908, 1917, 1934, 1936, 1946, 1947, 1962, 1970, 1974, 1975, 1980, 1982, 1989, 1993). Также клуб является
    4-кратным обладателем Суперкубка Испании (1993, 1997, 2001, 2008), обладателем Кубка Испанской лиги 1985 года, 9-кратным
    обладателем Кубка чемпионов (1956, 1957, 1958, 1959, 1960, 1966, 1998, 2000, 2002), 2-кратным обладателем Кубка УЕФА (1985, 1986),
        3-кратным обладателем Межконтинентального кубка (1960, 1998, 2002).</h2><br>

<center><img class="main_img" src="http://mvc/images/trofei1.jpg" alt="Командные награды Реала"/>  </center><br>




<h2 align="center"> За «Реал Мадрид» выступало очень много известных игроков, среди которых Сантьяго Бернабеу, Сотеро Арангурен, Альфредо Ди Стефано,
    Ференц Пушкаш, Хосе Эмилио Сантамария, Пауль Брайтнер, Грегорио Бенито, Хосе Антонио Камачо, Мигель Чендо, Эмилио Бутрагеньо,
    Зинедин Зидан, Луиш Фигу, Фернандо Йерро, Роналдо, Дэвид Бекхэм. С клубом работало немало известных тренеров: Сантьяго Бернабеу,
    Франсиско Бру, Мигель Муньос, Вуядин Бошков, Альфредо Ди Стефано, Лео Бенхаккер, Джон Тошак, Радомир Антич, Висенте Дель Боске,
    Гус Хиддинк, Юпп Хайнкес, Фабио Капелло, Хосе Антонио Камачо, Вандерлей Лушембургу, Бернд Шустер, Хуанде Рамос.</h2><br>

<center><img class="main_img" src="http://mvc/images/olds2.jpg" alt="Состав Реала 2008"/>  </center><br>

