
<br><h1 align="center">Estadio Santiago Bernabéu</h1><br>

<center><h2>Стадио́н «Сантья́го Бернабе́у» (исп. Estadio Santiago Bernabéu) — футбольный стадион, расположенный в столице Испан
ии Мадриде. Является домашней ареной футбольного клуба «Реал Мадрид», также иногда на нём проводит матчи сборная Испании.

Стадион имеет 4-ю, высшую категорию УЕФА. Вмещает 85 600 зрителя.

Построенный в 1947 году, позже был назван в честь президента «Реала» Сантьяго Бернабеу, в годы правления которого клуб
выиграл шесть Кубков европейских чемпионов и множество внутренних трофеев.

«Сантьяго Бернабеу» принимал финалы чемпионата Европы 1964 года и чемпионата мира 1982 года. Также на арене четыре
раза проходил финал самого престижного клубного соревнования Европы — Лиги чемпионов: в 1957, 1969, 1980 и 2010 годах.</h2></center><br>

<center><img class="main_img" src="http://mvc/images/stadium.jpg"  alt="Стадион Реал Мадрид"></center><br>