<br><h1 align="center">Все титулы Реал Мадрид</h1><br>
<center><table class="team_table" align="center" width="800" border="2">
        <tr><th width="20%">Турнир</th><th width="15%">Количество кубков</th><th width="60%">Год завоевания трофея</th></tr>
        <tr><td>Чемпионат Испании</td> <td>32</td> <td>1931-1932, 1932-1933, 1953-1954, 1954-1955, 1956-1957, 1957-1958, 1960-1961,
                1961-1962, 1962-1963, 1963-1964, 1964-1965, 1966-1967, 1967-1968, 1968-1969, 1971-1972, 1974-1975, 1975-1976, 1977-1978, 1978-1979,
                1979-1980, 1985-1986, 1986-1987, 1987-1988, 1988-1989, 1989-1990, 1994-1995, 1996-1997, 2000-2001, 2002-2003, 2006-2007, 2007-2008,
                2011-2012</td></tr>
        <tr><td>Кубок Испании</td><td>19</td><td>1905, 1906, 1907, 1908, 1917, 1934, 1936, 1946, 1947, 1962, 1970, 1974, 1975, 1980, 1982, 1989,
                1993, 2010-2011, 2013-2014</td></tr>
        <tr><td>Суперкубок Испании</td><td>9</td><td>1988, 1989, 1990, 1993, 1997, 2001, 2003, 2008, 2012</td></tr>
        <tr><td>Лига чемпионов УЕФА</td><td>10</td><td>1955-1956, 1956-1957, 1957-1958, 1958-1959, 1959-1960, 1965-1966,
                1997-1998, 1999-2000, 2001-2002, 2013-2014</td></tr>
        <tr><td>Лига Европы (Кубок УЕФА) </td><td>2</td><td>1984-1985, 1985-1986</td></tr>
        <tr><td>Суперкубок УЕФА</td><td>1</td><td>2002</td></tr>
        <tr><td>Межконтинентальный кубок</td><td>3</td><td>1960, 1998, 2002</td></tr>
    </table></center>