<br><h1 align="center">Реал Мадрид Кастилья</h1><br>

<center><h2>«Реал Мадрид Кастилья» — футбольный клуб, базирующийся в столице Испании, городе Мадрид, является резервной
    командой клуба «Реал Мадрид». Клуб основан 16 декабря 1926 года, гостей принимает на стадионе «Альфредо ди Стефано»,
    вмещающем 6 500 зрителей. В настоящий момент выступает в Сегунде, втором по силе дивизионе испанского чемпионата.
    Вследствие того, что по правилам испанской лиги резервные команды не могут играть в одной лиге с основной командой,
    «Реал Мадрид Кастилья» никогда не поднимался в Примеру, проведя в общей сложности 31 сезон в Сегунде.
    Главным достижением клуба является выход в финал кубка Испании в сезоне 1979—1980, в котором он уступил основной команде
    мадридского «Реала». Этот успех позволил команде выступить в Кубке Кубков,
    этот факт выступления в еврокубке резервной команды является уникальным в истории европейского футбола.</h2></center>
<center><img class="main_img" src="http://mvc/images/castilla1.jpg"  alt="Реал Мадрид Кастилья"></center><br>
<center><img class="main_img" src="http://mvc/images/castilla2.jpg"  alt="Реал Мадрид Кастилья"></center><br>